export const PanelBody =
  "مركز سفراء النجاح أحد المراكز المعتمدة داخل المملكة ويعتبر سفراء النجاح أحد المراكز التدريبية المتميزة بمنطقة عسير حيث يهدف إلى تقديم الدورات والبرامج التدريبية المتصلة بالمجالات الإجتماعية والإنسانية في المجتمع السعودي لتحقيق نهضة علمية بحثية شاملة وفق رؤية المملكة 2030";
export const VerficationMessage = "تم إرســال الكـود لبريـدك الإلكتروني";
export const ConfirmationMessage = "سيتم إرسال كود التحقق لبريدك الإلكتروني";
export const SavedSuccessfully = "تم الحفظ بنجاح";
